<!-- archil -->
<div class="practice" style="padding-bottom:10px;">
    <div class="container white_container">
        <div class="white_qudi" style="height: 45px;"></div>
        <div class="col-md-3">
            <img src="images/archil2.jpg" alt="archil mhedlidze" style=" width:91%;">
        </div>

        <div class="col-md-9">

            <h2 class="sub-h2">УПРАВЛЯЮЩИЙ ПАРТНЕР</h2>
            <h3 class="h2_title">Арчил Мчедлидзе - Адвокат</h3>

            <div class="rectangle">
                <h4 class="sub-h4">Контакт</h4>
                <div class="col-md-6">
                    <div class="white-border-left">
                        <span class="mob"> тел.: +(995) 322 999 007</span>
                        <span class="mob"> Эл-почта: <a href="mailto:archil@lawfirm.ge" title="archil@lawfirm.ge">archil@lawfirm.ge </a></span>
                    </div>
                </div>
                <div class="col-md-6">
                    <div class="white-border-left">
                        <span class="mob"> моб: +(995) 599 999 007 </span>
                        <span class="socia">
                            Available on
                            <img src="images/assets/viber.svg">
                            <img src="images/assets/whatsup.svg">
                        </span>
                    </div>
                </div>
            </div>

            <p>
                Управляющий партнер и учредитель ООО Юридическая компания Арчила Мчедлидзе (Archil  Mchedlidze’s Law Practice LLC). Он является одним из ведущих юристов Грузии с опытом более 18 лет. Его направления юридической практики включают следующее: корпоративное и предпринимательское право, налоговое и таможенное право, хозяйственное право, реорганизация (слияние и объединение, деление, выделение) и ликвидация юридических лиц, контракты, иммиграция, производственные проблемы, семейное и наследственное, гражданское и уголовное право, интеллектуальная собственность, банковское дело и финансы, страхование, банкротство, зарубежные инвестиции, приватизация и легализация, недвижимость и строительство, лицензии и разрешения, нефть, газ и энергия, медиа и коммуникация, правительственные дела, разрешение споров, судебная тяжба и арбитражное разбирательство.
            </p>
            <p> До учреждения фирмы, господин Мчедлидзе работал юристом и специалистом по вопросам налогообложения в UBC International - Audit, Tax, Legal and Business Advisory Services (Member of PKF International). Наряду с другими крупными проектами, он был занят  следующим: бизнес, комплексная юридическая оценка, налоги и таможенные пошлины, регистрация компании, реорганизация и ликвидация компании, недвижимое имущество и строительство, трудовые отношения, контракты, гражданские, правительственные дела, лицензии и разрешения, иммиграция, судебная тяжба и арбитражные дела. Арчил также работал юрисконсультом с ведущими частными и международными организациями. Он успешно сдал  квалификационные экзамены на присвоение статуса адвоката по гражданским, административным и уголовным делам и является сертифицированным адвокатом общей квалификации. Господин Мчедлидзе является членом Ассоциации Адвокатов Грузии.
            </p>


            <div class="clearer_30"></div>

            <section class="block_section">
                <h2>Образование</h2>
                <ul>
                    <li> Master of Laws (LL.M.), Chicago-Kent College of Law (IIT), Chicago, Illinois </li>
                    <li> Римский Государственный Университет имени Данте Алигьери, Италия</li>
                    <li> Тбилисский Государственный Университет имени Иване Джавахишвили
                Степень магистра юридического факультета по специальности юриспруденция</li>
                </ul>
            </section>

            <section class="block_section">
                <h2>Тренинги и сертификаты/свидетельства:</h2>
                <ul>
                    <li>  Удостоверение о квалификации, пользователь программного обеспечения бизнес реестра </li>
                    <li> Удостоверение о квалификации, пользователь NAPRWEB </li>
                    <li> Свидетельство о сдачи квалификационного экзамена по уголовному праву</li>
                    <li> Свидетельство об окончании курсов по гражданскому праву в Учебном Центре Юстиции Грузии </li>
                    <li> Свидетельство об окончании  курсов по международным стандартам финансовой отчетности и налогообложению </li>
                    <li> Свидетельство  о сдачи квалификационного экзамена по гражданскому и административному праву </li>
                    <li> Диплом Римского Государственного Университета имени Данте Алигьери, Италия </li>
                </ul>
            </section>

            <section class="block_section">
                <h2>Языковые навыки</h2>
                <ul>
                    <li> Грузинский </li>
                    <li> английский </li>
                    <li> русский </li>
                    <li> итальянский </li>
                </ul>
            </section>

        <div class="clearfix"></div>
			
    </div>
</div>

<div class="clearer_30"></div>