
<script type="text/javascript">
$(document).ready(function(e) {
	$('.card').click(function(){
	  $(this).toggleClass('flipped');
	});
});

</script>

<!--business -registration -->
<div class="practice">

    <div class="container white_container custom_Section" style="margin-bottom: 0">
        <div class="white_qudi" style="height: 45px;"></div>
        <div class="col-md-4 pa-le">
            <h3>ЗАРЕГИСТРИРОВАТЬ ВАШ БИЗНЕС В ГРУЗИИ</h3>
            <img src="images/archil2.jpg" alt="Register Your Business" class="img-responsive aside-image">
        </div>
        <div class="col-md-8 re-rgt pa-re">

            <h2 class="sub-h2" style="margin-top: 12px;"> РЕГИСТРАЦИЯ КОМПАНИИ В ГРУЗИИ</h2>

            <p>Основные формы бизнеса:</p>

            <h2 class="sub-h2" style="margin-top: 12px;">  Общество с ограниченной ответственностью (ООО) </h2>
            <p>
                общество с ограниченной ответственностью является самой удобной правовой формой деловой деятельности в Грузии. Общество с ограниченной ответственностью (ООО) является юридическим лицом, ответственность которого перед его кредиторами ограничивается всем его имуществом. ООО может учредить один человек.
            </p>

            <h2 class="sub-h2" style="margin-top: 12px;"> Акционерное общество (АО) </h2>
            <p>
                акционерное общество (АО) является юридическим лицом, уставной капитал которого делится на акции равной номинальной стоимости. Акция является ценной бумагой, подтверждающей претензию акционера в связи с имуществом АО, права и обязательства акционеров и АО в отношении друг друга. Ответственность АО ограничивается всем его имуществом. Акционеры не несут ответственности за обязательства АО.
            </p>

            <h2 class="sub-h2" style="margin-top: 12px;"> Представитель/филиал предприятия (ФП)) </h2>
            <p>
                любое предприятие может учредить филиал. Это является подразделением предприятия и не является отдельным юридическим лицом. Следовательно, ответственность его учредителя может не ограничиваться имуществом филиала. Последнее означает, что учредитель несет финансовую ответственность за обязательства филиала.
            </p>

            <h2 class="sub-h2" style="margin-top: 12px;"> Предварительная информация, для регистрации компании: </h2>
            <p>Присутствие учредителей (акционеров) и управляющего директора при регистрации компании:</p>

            <div class="bordered-gray">
                Мы можем организовать регистрацию вашей компании в Грузии без вашего присутствия (по доверенности). (<span>по доверенности</span>)
            </div>

            <h2 class="sub-h2" style="margin-top: 12px;"> Общий период регистрации: </h2>
            <p>
                <strong style="color: #ef6418;">Основной период регистрации:</strong> продолжительность регистрации компании 2 рабочих дня со дня представления всех необходимых документов, вы также должны учесть, что может понадобится дополнительное время для оформления и перевода необходимой документации.
            </p>

            <h2 class="sub-h2" style="margin-top: 12px;"> Открытие банковского счета: </h2>
            <p> последним шагом до начала фактической коммерческой деятельности является открытие банковских счетов в местных грузинских банках в грузинских лари, эвро, долларах США, фунтах стерлингах.</p>

            <h2 class="sub-h2" style="margin-top: 12px;"> сновные налоги: </h2>
            <p> НДС 18%, налог на прибыль предприятия 15%, дивиденд 5%, и подоходный налог 20%. </p>

            <p><span>Если у вас есть какие-либо вопросы в связи с нашими услугами свяжитесь с нами:</span> <a href="?mainPage=archil"><strong>Арчил Мчедлидзе</strong></a></p>

        </div>
    </div>

</div>
<!--business-end-->

<div class="clearer_30"></div>