<!--practice-->
<div class="practice">

    <div class="container white_container custom_Section" style="margin-bottom: 0">
        <div class="white_qudi" style="height: 45px;"></div>
        <div class="col-md-4 pa-le">
            <h3>НЕДВИЖИМОЕ ИМУЩЕСТВО</h3>
            <img src="images/realEstate.jpg" alt="real estate" class="img-responsive aside-image" />
        </div>
        <div class="col-md-8 re-rgt pa-re">

            <h2 class="sub-h2" style="margin-top: 12px;"> О ГРУЗИИ </h2>

            <p>
                <strong>Грузия</strong>, , или как мы называем нашу страну «Сакартвело», 
                знаменита своим вином, кухней, природной красотой, безопасностью, гостеприимством, 
                и что самое главное, благоприятным инвестиционным климатом.
            </p>

            <p>
                Грузия расположена в Кавказском регионе Евразии. Грузия это удивительное сочетание 
                культур с сильной национальной самобытностью, что в свою очередь создает идеальные 
                условия как для отдыха, так и для желающих переехать сюда на постоянное место жительства. 
                Грузинский язык один из четырнадцати уникальных языков мира. Грузия давно получила признание 
                как место, подарившее миру вино. Как мы говорим здесь, в Тбилиси, «Европа началась здесь». 
            </p>

            <h2 class="sub-h2" style="margin-top: 12px;"> безопасность </h2>

            <p>
                Грузия представляет собой динамично развивающуюся страну с очень низким уровнем преступления и коррупции. 
				По данным Numbeo (2016) Грузия является самой безопасной страной в Европе и шестой в списке самых безопасных стран мира.
            </p>

            <h2 class="sub-h2" style="margin-top: 12px;"> ВОЗМОЖНОСТИ НА РЫНКЕ НЕДВИЖИМОСТИ </h2>

            <p>
                В юридической фирме Арчила Мчедлидзе мы помогаем как иностранным инвесторам, так и иностранным работникам приобретать недвижимость в Грузии. 
				Мы работаем в следующих городах и регионах: Тбилиси, Батуми, Гудаури, Бакуриани, Сигнахи, Казбек, Цкнети, Табахмела и Цавкиси.
                <br />
                Мы активно ведем работу с каждым типом собственности: с квартирами, с домами, с несельскохозяйственными землями, с коммерческими и жилыми зданиями.
            </p>

            <h2 class="sub-h2" style="margin-top: 12px;"> НАШИ УСЛУГИ  </h2>

            <p>
                Мы будем рядом с Вами на протяжении всего процесса покупки недвижимости:
            </p>

            <section class="block_section" style="margin-bottom: 20px;">
                <ul class="li_text" style="margin-left: 18px;">
                    <li><span>Осмотр объекта собственности </span></li>
						<li><span>Оценка недвижимости </span> </li>
						<li><span>Представительство при переговорах о цене </span></li>
						<li><span>Проверка правового статуса собственности </span></li>
						<li><span>Составление полного пакета юридических документов (Доверенность, Предварительный договор, Договор купли-продажи недвижимости и т.д.) </span></li>
						<li><span>Подготовка и представление юридических документов в Публичный реестр </span></li>
						<li><span>Услуги по строительству, ремонту и проектированию для каждого типа собственности </span></li>
						<li><span>Управление недвижимостью (как для краткосрочной, так и для долгосрочной аренды) </span></li>
						<li><span>Подготовка Оценочного отчета для Вида на жительства в Грузии </span></li>
						<li><span>«Покупка и скинь» (покупка собственности, нуждающейся в ремонте, по сниженной цене, последующий ремонт, а затем продажа с целью получения быстрой прибыли) </span></li>
                </ul>
            </section>

            <h2 class="sub-h2" style="margin-top: 12px;"> ДЛЯ ВСЕХ ПОТРЕБНОСТЕЙ ВАШЕГО БИЗНЕСА </h2>

            <p> Мы к Вашим услугам. За дополнительной информацией или юридическим советом просьба обращаться к <a href="?mainPage=archil" title="Send e-mail" style="text-transform:none; margin:0"> Арчилу Мчедлидзе </a></p>

        </div>
    </div>

</div>
<!--practice-end-->

<div class="clearer_30"></div>