<!--practice-->
<div class="practice">
	<div class="container white_container custom_Section">
        <div class="white_qudi" style="height: 45px;"></div>
            <div class="col-md-4 pa-le">
                <h3>второй паспорт: программи гражданства и проживания</h3>
                <img src="images/geomap2.png" alt="Register Your Business" class="img-responsive aside-image">
            </div>
            <div class="col-md-8 re-rgt pa-re">
                <h2 class="sub-h2" style="margin-top: 12px;">о фирме</h2>
                <p>
                    Грузия, или как мы называем нашу страну «Сакартвело», знаменита своим вином, кухней, 
					природной красотой, безопасностью, гостеприимством, и что самое главное, благоприятным 
					инвестиционным климатом. Грузия расположена в Кавказском регионе Евразии. Грузия это 
					удивительное сочетание культур с сильной национальной самобытностью, что в свою очередь 
					создает идеальные условия как для отдыха, так и для желающих переехать сюда на постоянное 
					место жительства. Грузинский язык один из четырнадцати уникальных языков мира. Грузия 
					давно получила признание как место, подарившее миру вино. Как мы говорим здесь, 
					в Тбилиси, «Европа началась здесь».
                </p>


                <h2 class="sub-h2" style="margin-top: 12px;">безопасность</h2>
                <p>
                Грузия представляет собой динамично развивающуюся страну с очень низким уровнем преступления и коррупции. 
					По данным Numbeo (2016) Грузия является самой безопасной страной в Европе и шестой в списке самых безопасных стран мира.
                </p>
            </div>
    </div>

    <!-- residence permit of georgia -->
    <div class="container white_container custom_Section">
        <div class="white_qudi" style="height: 45px;"></div>
        <div class="col-md-4 pa-le">
            <h3>РАЗРЕШЕНИЕ НА ПРОЖИВАНИЕ В ГРУЗИИ</h3>
            <img src="images/residence.png" alt="Register Your Business" class="img-responsive aside-image">
        </div>
        <div class="col-md-8 re-rgt pa-re">
            <p>
                Разрешение на проживание дает право гражданину другой страны на въезд и проживание 
				в Грузии в течение срока действия разрешения на проживание, а также дает право пригласить в Грузию другого иностранного гражданина.
            </p>
            <h2 class="sub-h2" style="margin-top: 12px;">Мы поможем иностранцам приготовить и заполнить документы для следующих видов разрешений на проживание:</h2>
            <p class="subtittl">
                <strong>Разрешение на проживание с целью трудовой деятельности</strong>&nbsp;выдается прибывшим в Грузию лицам с целью осуществления в Грузии предпринимательской либо трудовойдеятельности;
            </p>

            <p class="subtittl">
                <strong>Разрешение на постоянное проживание с целью инвестиционной деятельности</strong>
                выдается иностранным гражданам, осуществившим в Грузии инвестиции в размере не менее 300 000 долларов 
                США в соответствии с законом Грузии «О содействии и гарантиях инвестиционной деятельности», 
                и членам их семей. Для целей настоящего подпункта членами семьи иностранцев считаются супруги, 
                несовершеннолетние дети иностранцев и поддерживаемые или нетрудоспособные лица, находящиеся на 
                их полном иждивении, а также находящиеся на их полном иждивении лица, признанные недееспособными;
            </p>

            <p class="subtittl">
                <strong>Краткосрочное разрешение на проживание</strong>&nbsp;
                выдается лицу, имеющим на территории Грузии в порядке, 
                установленном законодательством Грузии, право собственности на недвижимое имущество 
                (кроме земель сельскохозяйственного назначения), рыночная стоимость которого превышает 
                эквивалент 100 000 долларов США, и членам семей указанных лиц.
            </p>

            <p class="subtittl">
                <strong>Выдача подтверждения статуса налогового резидента</strong>&nbsp;
                осуществляется иностранному гражданину (частному лицу с высоким уровнем дохода), 
                не находящемуся в Грузии 185 дней, если совокупная стоимость его/ее собственности 
                превышает 3 000 000 лари (около 1 200 000 долларов США) или его/ее годовой доход 
                превышает 200 000 лари (за последние три года). Также частное лицо с высоким 
                уровнем дохода получит Разрешение на проживание в Грузии, если его/ее доход, 
                полученный в Грузии, превышает 25 000 лари за один год.
            </p>
        </div>
    </div>


    <!-- Citizenship of Georgia second Passports -->
    <div class="container white_container custom_Section" style="margin-bottom: 0">
        <div class="white_qudi" style="height: 45px;"></div>
        <div class="col-md-4 pa-le">
            <h3>ГРАЖДАНСТВО ГРУЗИИ - ВТОРОЙ ПАСПОРТ</h3>
            <img src="images/passport.png" alt="Register Your Business" class="img-responsive aside-image">
        </div>
        <div class="col-md-8 re-rgt pa-re">

            <h2 class="sub-h2" style="margin-top: 12px;"> Можно ли получить гражданство Грузии?</h2>
            <p>
                ДА, по решению Президента Грузии, гражданину другой страны может быть присвоено гражданство Грузии.
            </p>

            <div class="bordered-gray">
                Мы оказываем квалифицированную помощь в подготовке и подаче полного пакета документов для получения гражданства Грузии иностранным инвесторам, которые желают получить второй паспорт (двойное гражданство).
            </div>


            <h2 class="sub-h2" style="margin-top: 12px;"> Какие страны с безвизовым режимом для граждан Грузии?</h2>
            <p>По состоянию на февраль 2018, граждане Грузии имеют безвизовый доступ или визы по прибытии в 100 странах и на территории, которая включает 22 страны-члена Евросоюза, 4 страны-не члена Евросоюза и 5 стран, которые собираются стать членами Шенгенского соглашения. </p>
            <p> <strong> Список стран, которые являются членами Евросоюза: </strong> Австрия, Бельгия, Германия, Дания, Испания, Эстония, Италия, Латвия, Литва, Люксембург, Мальта, Нидерланды, Польша, Португалия, Греция, Франция, Словения, Словакия, Венгрия, Финляндия, Швеция и Чешская Республика. </p>
            <p><strong>Список стран, которые не являются членами Евросоюза:</strong> Ирландия, Лихтенштейн, Норвегия и Швейцария.</p>
            <p><strong>Список стран-кандидатов на вступление в Шенген:</strong> Болгария, Кипр, Руминия и Хорватия.</p>
        </div>
    </div>

    <div class="container white_container custom_Section">
        <div class="white_qudi" style="height: 45px;"></div>
        <div class="col-md-4 pa-le">
            <h2 class="sub-h2">Визовые требования для граждан Грузии</h2>
            <div class="colored b-red"> Грузия </div>
            <div class="clearfix"></div>
            <div class="colored b-green"> Безвизовый режим </div>
            <div class="clearfix"></div>
            <div class="colored b-agreen"> Виза по прибытии </div>
            <div class="clearfix"></div>
            <div class="colored b-firuz"> Электронная виза</div>
            <div class="clearfix"></div>
            <div class="colored b-firuz"> Виза предоставляется как по прибытии, так и в режиме он-лайн </div>
            <div class="clearfix"></div>
            <div class="colored b-grey"> Требования для получения визы </div>
            <div class="clearfix"></div>
        </div>

        <div class="col-md-8 re-rgt pa-re">

            <img src="images/imigration-map.png">
        </div>
    </div>

</div>
<!--practice-end-->