<!-- ABOUT Firm -->
<div class="practice" style="padding-bottom:10px;">
    <div class="container white_container custom_Section">
        <div class="white_qudi" style="height: 45px;"></div>
        <div class="col-md-4">
            <h3>Добро пожаловать на веб-страницу юридической компании Арчила Мчедлидзе!</h3>
            <img src="images/company_image.png" alt="lawpractice imigration" class="img-responsive">
        </div>

        <div class="col-md-8">

            <h2 class="sub-h2" style="margin-top: 12px; text-transform: capitalize;">о фирме</h2>

            <p>
                Юридическая Компания Арчила Мчедлидзе является одной из ведущих юридических фирм основанной в Тбилиси, предоставляющей полный спектр квалифицированных юридических услуг физическим и юридическим лицам относительно их деятельности в Грузии.
            </p>
            <p>
                В компании работает 14 профессиональных сотрудников и аутсорсинг юридические, налоговые и бизнес-консультантов в различных областях практики. Наша команда состоит из лицензированных адвокатов, сертифицированных оценщиков собственности, эксперт - финансистов, бизнес и налоговых консультанты.
                Руководящая группа нашей юридической фирмы состоит из высококвалифицированных и лицензированных грузинских адвокатов. Наши юристы консультируют и представляют интересы клиентов во всех отрослях Законодвтельства Грузии, включая вопросы:
            </p>
            
            <p>В компании работает 14 профессиональных сотрудников и аутсорсинг юридические, налоговые и бизнес-консультантов в различных областях практики. Наша команда состоит из лицензированных адвокатов, сертифицированных оценщиков собственности, эксперт - финансистов, бизнес и налоговых консультанты.</p>

            <section class="block_section2">
                <ul class="ul_2columns">
                    <li> корпоративные и деловые </li>
                    <li> налоговые </li>
                    <li> коммерческие </li>
                    <li> таможенные </li>
                    <li> касающиеся реорганизации (слияние и присоединение, разделение, выделение) и ликвидации юридических лиц </li>
                    <li> контрактов </li>
                    <li> иммиграции </li>
                    <li> производственных проблем </li>
                    <li> семьи и наследования </li>
                    <li> гражданского </li>
                    <li> административного и уголовного права </li>
                    <li> интеллектуальной собственности </li>
                    <li> банковского дела и финансов </li>
                    <li> рынков капитала и страхового права </li>
                    <li> банкротства </li>
                    <li> иностранных инвестиций </li>
                    <li> приватизации и легализации </li>
                    <li> недвижимости и строительства </li>
                    <li> лицензий и разрешений </li>
                    <li> сельского хозяйства и пищевой промышленности </li>
                    <li> энергетики и природных ресурсов </li>
                    <li> средств массовой информации и коммуникации </li>
                    <li> взаимодействия с госструктурами </li>
                    <li> разрешения споров </li>
                    <li> судебных и арбитражных разбирательств. </li>
                </ul>
            </section>

            <div class="clearfix"></div>

        </div>
    </div>


    <div class="practice" style="padding-bottom:10px;">
        <div class="container white_container custom_Section">
            <div class="textstyle-1">Наши юристы имеют высшие ученые степени известных юридических вузов Грузии, США и Великобритании, допущенные к юридической практике в Грузии.</div>
            <div class="textstyle-2">Все адвокаты и персонал свободно владеют английским, русским и грузинским языками и имеют значительный опыт в сотрудничестве с иностранными юридическими фирмами в нескольких юрисдикциях.</div>
        </div>
    </div>


    <div class="practice" style="padding-bottom:10px;">
        <div class="container orange_border">
            <div class="col-md-4"><h3 class="textstyle-3">Наша юридическая компания предоставляет "высоко качественные"  юридические услуги </h3></div>
            <div class="col-md-8">
                <p>
                    На наш взгляд, понятие "высокое качество" включает в себя "эффективность" как с точки зрения результатов, так и цен. Решение наших клиентов - нанять нас, основано на их уверенности в наших юридических навыках, честности и здравом смысле. Не менее важным является вера наших клиентов в то, что мы приложим все усилия, чтобы минимизировать затраты на юридические услуги. Таким образом, свой ​​вклад в успех бизнеса наших клиентов является одной из главных целей нашей юридической фирмы.
                </p>
                <p>
                    Мы обладаем многосторонней практикой работы с крупнейшими компаниями мира. На протяжении многих лет накопленный опыт способствует успеху ряда бизнес проектов.
                </p>
            </div>
        </div>
        <div class="clearer_30"></div>
    </div>

    <div class="practice" style="padding-bottom:10px;">
        <div class="container custom_Section">
            <div class="textstyle-4">Профессионализм, добросовестность и чувство высокой ответственности дает нам право участвовать в процессе урегулирования сложнейших правовых проблем. У нас способность отыскивать пути и возможности, чтобы в кротчайшие сроки достичь эффективных результатов.</div>
            <div>
                <p class="textstyle-5">С уважением, </p>

                <h2 class="textstyle-6">Арчил Мчедлидзе</h2>
                <p class="textstyle-7"><strong>управляющий партнер</strong></p>
            </div>
        </div>
    </div>

    
</div>
