<!-- service -->
<div class="service">
    <div class="container">
        <div class="col-md-8 resource-lft  white_container">
            <div class="res-top">
                <div class="col-md-4 re-lft">
                    <img src="images/archil2.jpg" alt="Register Your Business" class="img-responsive">
                </div>
                <div class="col-md-8 re-rgt srr" style="padding: 0px 0px 10px 65px;">
                    <h3 class="textstyle-8 ">юридические услуги</h3>
                    <h4 class="textstyle-9" style="margin-bottom: 6px;">РЕГИСТРАЦИЯ КОМПАНИИ В ГРУЗИИ</h4>
                    <p class="textstyle-10">В Грузии существуют три основные структуры предпринимательской деятельности:</p>
                    <p class="strong_fields">
                        <strong> Общество с ограниченной ответственностью (ООО)  </strong><br>
                        <strong> Акционерное общество (АО);</strong><br>
                        <strong> Представитель/филиал предприятия (ФП); </strong><br>
                    </p>

                    <a class="hvr-shutter-in-horizontal2 textstyle-11" href="?mainPage=business">более общая информация</a>
                </div>
                <div class="clearfix"></div>
            </div>
            <div class="res-top">
                <div class="col-md-12 re-rgt">
                    <h4 class="textstyle-12">Юридическая компания Арчила Мчедлидзе клиентам предлагает: </h4>

                    <section class="block_section">
                        <ul>
                            <li> устные и письменные консультации </li>
                            <li> текущие юридические услуги компании и управление правовыми процессами. </li>
                            <li> подготовку учредительных документов коммерческих (ООО, АО, ОСО, КО, Кооператив) и некоммерческих юридических лиц. </li>
                            <li> обработку полного пакета документов, необходимых для реорганизации (преобразование, слияние, разделение и отделение) и ликвидации юридических лиц. </li>
                            <li> участие в преддоговорных отношениях и подготовка разных типов договоров. </li>
                            <li> правовой анализ, итоги и рекомендации на основе исследования юридических документов. </li>
                        </ul>
                    </section>

                    <h4 class="textstyle-12">судебные споры, арбитраж и разрешение споров </h4>
                    <p>
                        Наши юристы имеют высшие ученые степени известных юридических вузов Грузии, США и Великобритании, допущенные к юридической практике в Грузии. Все адвокаты и персонал свободно владеют английским, русским и грузинским языками и имеют значительный опыт в сотрудничестве с иностранными юридическими фирмами в нескольких юрисдикциях.
                    </p>

                    <p>
                        Нашей целью является завершить возникшие между сторонами любые разнонласия путем переговоров и взаимодоговоренностью. В случае недостижения соглашения мы защищаем права наших клиентов в административных органах, во всех трех судебных инстанциях и арбитраже.
                    </p>

                    <p>
                        Если у вас есть какие-либо вопросы в связи с нашими услугами свяжитесь с нами <br><a href="?mainPage=archil"  style="color: #ef6418;">Арчил Мчедлидзе</a>
                    </p>
                </div>
                <div class="clearer_Dinamic"></div>
            </div>
        </div>

        <div class="col-md-4 resource-rgt">
            <div style="background-color: #FFF">
                <h5 class="service_item_header">Для физических лиц</h5>
                <ul class="service_items">
                    <li>Судебные дела и разрешение споров</li>
                    <li>Семья и наследование</li>
                    <li>Жилье и собственность</li>
                    <li>трудовые отношения </li>
                    <li>Иммиграция</li>
                    <li>Деньги&долг </li>
                    <li>Налог и таможня</li>
                    <li>Консультация по финансовым вопросам</li>
                    <li>Договоры</li>
                    <li>Образование</li>
                    <li>Завещание и имущество</li>
                    <li>утверждение завещания</li>
                    <li>Доверенность</li>
                    <li>Легализация и апостиль</li>
                    <li>Личный ущерб</li>
                </ul>

                <p></p>
                <div class="clearer_30"></div>
            </div>

            <div class="clearer_30"></div>

            <div style="background-color: #FFF">
                <h5 class="service_item_header">Для предприятий</h5>
                <ul class="service_items">
                    <li>Корпоративные и деловые вопросы</li>
                    <li>Налог и таможня</li>
                    <li>Коммерческая деятельность</li>
                    <li>контракты </li>
                    <li>Производственная проблема</li>
                    <li>Интеллектуальная собственность</li>
                    <li>интернет бизнес</li>
                    <li>банки и финансы</li>
                    <li>Страхование</li>
                    <li>Банкротство</li>
                    <li>Недвижимое имущество и строительство</li>
                    <li>Лицензия и разрешение</li>
                    <li>Нефть, газ и энергетика</li>
                    <li>Медиа и коммуникация</li>
                    <li>Правительственные дела</li>
                    <li>Судебное и арбитражное разбирательство</li>
                </ul>
                <div class="clearer_30"></div>
            </div>

        </div>
        <div class="clearfix"></div>

    </diV>
</div>
<!--service-end-->
<div class="clearer_30"></div>