<script type="text/javascript">
    $(document).ready(function(e) {
        $('.card').click(function(){
            $(this).toggleClass('flipped');
        });
    });

</script>

<!--practice-->
	<div class="practice" style="background-color:#F5F5F5">
		<div class="container">
		<div class="col-md-12 practice">
			<h3>კეთილი იყოს თქვენი მობრძანება არჩილ მჭედლიძის იურიდიული კომპანიის (“AMLP”) ვებ-გვერდზე!</h3>
			<p>AMLP არის ერთ-ერთი წამყვანი იურიდიული კომპანია, რომელიც წლების მანძილზე სრულ და კვალიფიციურ იურიდიულ მომსახურებას უწევს როგორც ფიზიკურ, ისე იურიდიულ პირებს.</p>
			<div class="pra-lft">

                <div class="container2">
                  <div class="card">
                    <figure class="front">
                      <img src="http://www.jboeijenga.nl/img/front.jpg" alt="lawpractice">
                      <div class="caption">
                        <center><img src="../../images/logo2.png" alt="lawpractice logo"></center>
                        <p>Law Firm</p>
                        <a>View more</a>
                      </div>
                    </figure>

                    <figure class="back">
                       <img src="../../images/back.jpg" alt="amlp office">
                        <div class="caption">
                          <dl>
                            <dt>Phone</dt>
                            <dd>+ (995) 322 999 007</dd>
                            <dt>Mob</dt>
                            <dd>+ (995) 599 999 007</dd>
                            <dt>Email</dt>
                            <dd>info@lawpractice.ge</dd>
                          </dl>
                        </div>
                    </figure>
                  </div>
                </div>


			</div>

				<p>კომპანიის მაღალკვალიფიციური და ლიცენზირებული ადვოკატები ქართულ, ინგლისურ და რუსულ ენებზე კონსულტაციას უწევენ და წარმოადგენენ კლიენტებს სამართლის შემდეგ დარგებში: საკორპორაციო (ბიზნეს) სამართალი, საგადასახადო და საბაჟო სამართალი, უძრავი ქონება და სამშენებლო სამართალი, სახელშეკრულებო სამართალი, ინტელექტუალური საკუთრების სამართალი, შრომითი ურთიერთობები, საერთაშორისო სამართალი, სადაზღვევო სამართალი, საოჯახო და მემკვიდრეობის სამართალი, საბანკო და საფინანსო სამართალი, გაკოტრების სამართალი, ლიცენზიები და ნებართვები, პრივატიზაცია და ლეგალიზაცია, ნავთობის, გაზის და ელ. ენერგიის სამართალი. ასევე, წარმოადგენენ მხარეებს ადმინისტრაციულ ორგანოებში, სამივე ინსტანციის სასამართლოში და არბიტრაჟში, როგორც საქართველოში, ისე მის ფარგლებს გარეთ.</p>
				
			<div class="clearfix"></div>


                <p>
ჩვენი კლიენტების გადაწყვეტილება - აგვირჩიონ ჩვენ, ეფუძნება მათ ნდობას ჩვენი ცოდნის, გამოცდილებისა და თავდადებული შრომის მიმართ. არანაკლებ მნიშვნელოვანია რწმენა იმისა, რომ იურიდიული მომსახურების პროცესში მინიმუმამდე დავიყვანთ მათ ხარჯებს, მაქსიმალური შედეგის გათვალისწინებით.                  <br>
</p>

          <p>პროფესიონალიზმი, კეთილსინდისიერება და მაღალი პასუხისმგებლობის გრძნობა, ეს ის უმთავრესი პრინციპებია, რაც გვაძლევს უფლებას ჩავერთოთ ურთულესი სამართლებრივი პრობლემების მოგვარების პროცესში. შეგვწევს უნარი გამოვნახოთ გზები და საშუალებები, რათა უმოკლეს ვადებში მივაღწიოთ ეფექტურ შედეგს.</p>

               
                <p>პატივისცემით, </p>

                <p><a href="/archil-mchedlidze/">არჩილ მჭედლიძე </a><br> მმართველი პარტნიორი</p>


		</div>
		<div class="clearfix"></div>

	</div>
</div>
	<!--practice-end-->